Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Komiteens tilrådning ble vedtatt med 31 mot 4 stemmer
sme: Bajásšaddan-, fuolahus- ja oahppolávdegotti ráva mearriduvvui 31 jienain 4 jiena vuostá.

source: Sandra Márjá West, saksordfører
sme: Sandra Márjá West, áššejođiheaddji

source: Følgende standpunkt inntas i rapporten: 1. Sametinget ber om at Regjeringen sørger for at samiske barn får lovfestet rett til et barnehagetilbud med basis i samisk språk og kultur uansett hvor i landet de er bosatt, for å sikre bedre gjennomføring av barnekonvensjonens artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: 1. Sámediggi bivdá Ráđđehusa fuolahit ahte sámi mánát ožžot lága bokte vuoigatvuođa mánáidgárdefálaldahkii mii lea vuođđuduvvon sámi gillii ja kultuvrii beroškeahttá das gos sii orošedje, sihkkarastin dihtii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: 3. Sametinget ber Regjeringen om å iverksette tiltak for å øke rekrutteringen av personer med kompetanse i samisk språk og kultur i barnehagene, for å sikre bedre gjennomføring av barnekonvensjonens artikkel 30 om at barn av minoriteter og urfolk ikke skal nektes retten til sin kultur, sitt språk og sin religion i samvær med andre medlemmer av sin gruppe, samt artikkel 2 om beskyttelse mot diskriminering.
sme: 3. Sámediggi bivdá Ráđđehusa čađahit doaibmabijuid mat eanedit dakkár olbmuid rekrutterema mánáidgárddiide geain lea gelbbolašvuohta sámi gielas ja kultuvrras, sihkkarastin dihtii ahte buorebut čađahuvvo mánáidkonvenšuvnna artihkal 30 dan birra ahte minoritehtaid ja álgoálbmogiid mánáide ii galgga biehttaluvvot vuoigatvuohta iežaset kultuvrii, gillii ja religiovdnii seamma láhkai go sin joavkku eará lahtuide, ja artihkal 2 suodjalus vealaheami vuostá.

source: Et samisk barneombud vil styrke de samiske barnas rettssikkerhet, gi de bedre kjennskap til barnekonvensjonen i sin helhet og øke deres muligheter for å få oppfylt de rettigheter barnekonvensjonen gir dem. 18. Statistisk materiale om samiske barn og vold er nødvendig for å fortsette kampen mot vold i den samiske befolkning.
sme: Sámi mánáidáittardeaddji nannešii sámi mánáid riektesihkarvuođa, oahpásmahtášii buorebut mánáidkonvenšuvdnii oppalaččat ja lasihivččii sin vejolašvuođaid oažžut ollašuhttojuvvot daid vuoigatvuođaid maid mánáidkonvenšuvdna addá sidjiide. 18. Dárbbašuvvo statistihkka sámi mánáid ja veahkaválddi birra vai sáhttá joatkit rahčama veahkaválddi vuostá sámi álbmoga guovdu.

source: Dette vil sikre bedre gjennomføring av barnekonvensjonens artikkel 19 om at alle barn har rett til at ingen skader eller misbruker dem. 19. Sametinget ber Regjeringen sørge for at det finnes et samiskspråklig og -kulturelt tilbud i Barnehusene for alle samiske barn i Norge, uavhengig av bosted.
sme: Dát sihkkarasttášii ahte buorebut čađahuvvošii mánáidsuodjalusa artihkal 19 dan birra ahte buot mánáin lea dat vuoigatvuohta ahte ii oktage vahágahte dahje illás sin. 19. Sámediggi bivdá Ráđđehusa fuolahit ahte gávdno sámegielat ja sámi kultuvrralaš fálaldat Mánáidvisttiin buot sámi mánáid várás Norggas, beroškeahttá das gos sii orošedje.

source: 20. Barnets språklige og kulturelle identitet er en del av begrepet «barnets beste».
sme: 20. Máná gielalaš ja kultuvrralaš identitehta gullá doahpagii “máná buoremus”.

source: Saken avsluttet 30.0.916 kl. 12.00
sme: Ášši meannudeapmi loahpahuvvui 30.

source: Ášši/Sak 035/16
sme: Ášši 035/16

source: Plan og finanskomiteen
sme: Plána ja finansalávdegoddi

source: Sametingets budsjettbehov 2018
sme: Sámedikki 2018 bušeahttadárbu

source: Plan- og finanskomiteen
sme: Plána- ja finánsalávdegoddi

source: SP 35/16
sme: DC 3/16

source: Sametingets budsjettbehov 2018 er vedtatt i henhold til vedlegg 1.
sme: Sámedikki 2018 bušeahttadárbu lea dohkehuvvon mildosa 1 vuođul.

source: Plan og finanskomiteen - 006/16
sme: Plána ja finansalávdegoddi - 006/16

source: PFK - vedtak:
sme: PFL - Mearr ádus:

source: Innledning:
sme: Álggahus:

source: Sametingets økonomiske og politiske rammebetingelser for 2018 er gjennom sak 006/16 behandlet i Sametingets plan- og finanskomité.
sme: Sámedikki ekonomalaš ja politihkalaš rámmaeavttut 2018 várás leat ášši 006/16 meannuduvvon Sámedikki plána- ja finánsalávdegottis.

source: Forslag: Forslag fra medlemmene fra Norske samers riksforbund (NSR) Jan David Anti, Anita P. Ravna, Laila Nystad, Piera Heika Muotka og Johan Arne Hansen:
sme: Evttohusat: Evttohus Norgga sámiid riikasearvvi (NSR) lahtuin Jan David Anti, Anita P. Ravna, Laila Nystad, Piera Heika Muotka ja Johan Arne Hansen:

source: Under punkt 12.1 Sikring og styrking av samiske rettigheter i forvalting av naturgrunnlaget
sme: Čuoggái 12.1 Sámi areála- ja birasvuoigatvuođaid sihkkarastin ja nannen.

source: Mål med satsingen: Nytt effektmål 4: Bidra til informasjonsinnhenting rundt samisk bruk av land- og havområder i områdene Troms og sørover.
sme: Áŋgiruššama mihttomearri: Ođđa beaktomihttu 4: Váikkuhit dasa ahte háhkat dieđuid dan birra mo sámit leat geavahan eana- ja mearraguovlluid Romssa fylkka rájes lulás.

source: Forslag fra medlemmene Arbeiderpartiets sametingsgruppe (Ap) Marit Kirsten A. Gaup, Knut Store og Ronny Wilhelmsen:
sme: Evttohus Bargiidbellodaga sámediggejoavkku (BB) lahtuin Marit Kirsten A. Gaup, Knut Store ja Ronny Wilhelmsen

source: Forslag 2
sme: Evttohus 2

source: 14.2 Tilleggsnæringer i reindrifta
sme: 14.2 Boazodoalu lassiealáhusat

source: Satsningens innhold:
sme: Áŋgiruššama sisdoallu:

source: Andre avsnitt, setning 5 endres til følgende og flyttes først i avsnittet: Et av områdene der Sametinget mener det er et potensiale for utvikling, ligger i grenselandet mellom kulturnæringer, reiseliv, lokalmat og en sterk primærnæring.
sme: Nuppi teakstaoasi 5. cealkka rievdaduvvo dánin ja sirdojuvvo teakstaoasi álgui: Okta suorgi mas Sámedikki mielas lea ovddidanvejolašvuohta, lea kulturealáhusaid, mátkeealáhusaid, báikkálaš biepmu ja nana vuođđoealáhusa gaskasaš suorggis.

source: 14.3 Sjøsamiske strategier
sme: 14.3 Mearrasámi strategiijat

source: Mål med satsingen:
sme: Áŋgiruššama mihttomearri:

source: Samfunnsmål endres til: En nærings- kultur og språkpolitikk som styrker identiteten, bosettingen og skaper levedyktige samfunn i samiske kyst og fjordområder.
sme: Servodatmihttomearri rievdaduvvo dánin: Ealáhus-, kultur- ja giellapolitihkka mii nanne identitehta, ássama ja duddjo ealaskas servodagaid sámi riddo- ja vuotnaguovlluin.

source: Effektmål 1 endres til: Øke dagens bosetting og sysselsetting.
sme: Beaktoulbmil 1 rievdaduvvo dánin: Lasihit dálá ássama ja barggolašvuođa.

source: Nytt effektmål 3: Øke og rekruttere til fiskerinæringen, særlig unge gjennom f.eks ungdomsfiskeprosjekter.
sme: Ođđa beaktoulbmil 3: Lasihit ja rekrutteret guolásteapmái, erenoamážit omd. nuoraidguolástusprošeavttaid bokte.

source: 14.9 Markedstilpasning innenfor duodjinæringen
sme: 14.9 Márkanheiveheapmi duodjeealáhusa siskkobealde

source: Nytt tiltak i tabell: Duodjiveiledere i hele Sápmi, økes med 2 000 000,- kroner i 2018, 2019, 2020 og 2021.
sme: Ođđa doaibmabidju tabellii: Duodjebagadeaddjit miehtá Sámi, lasihuvvo 2 000 000 ruvnnuin jagiin 2018, 2019, 2020 ja 2021.

source: Samfunnsmål endres til: Øke lønnsomheten i duodjinæringen som helhet og etablere hele stillingshjemler innen veiledning (Duodjiveiledere)
sme: Servodatmihttomearri rievdaduvvo dánin: Buoridit duodjeealáhus gánnáhahttivuođa oppalaččat ja ásahit olles virgedáhkádusaid bagadeaddjin (Duodjebagadeaddjit)

source: Forslag fra Fremskrittspartiets Geir Arne Winther:
sme: Evttohus Ovddádusbellodaga lahtus Geir Arne Winther:

source: Erstatter sametingsrådets forslag til innstilling:
sme: Boahtá sámediggeráđi mearrádusárvalusa sadjái:

source: Samer er nordmenn, og deltar i samfunnet på lik linje med øvrige norske borgere, med de samme rettigheter til utdanning, arbeid og helsetjenester, og samme mulighet for kulturaktiviteter og sosiale møteplasser.
sme: Sápmelaččat leat norgalaččat, ja servet servodahkii seamma ládje go eará Norgga stáhtalahtut, seamma vuoigatvuođaiguin oahpahussii, bargui ja dearvvašvuođabálvalusaide, ja sis leat seamma vejolašvuođat kulturdoaimmaide ja sosiála deaivvadanbáikkiide.

source: Alle borgere av landet har stemmerett til sine respektive kommunestyrer, fylkesting og til Stortinget.
sme: Buot stáhtalahtuin lea jienastanvuoigatvuohta iežaset gielddastivrraide, fylkkadikkiide ja Stuoradiggái.

source: Dette er folkevalgte organer som i stor grad ivaretar rammevilkårene for det norske folks økonomiske, sosiale og kulturelle utvikling.
sme: Dát leat álbmotválljen orgánat mat buori muddui fuolahit Norgga álbmoga ekonomalaš, sosiála ja kultuvrralaš ovdáneami rámmaeavttuid.

source: På denne bakgrunn ser ikke Sametinget behov for ytterligere styrking av Sametingets innflytelse og økonomi.
sme: Dán vuođul ii oainne Sámediggi dárbbu ain eanet nannet Sámedikki váikkuhanfámu ja ekonomiija.

source: Saken avvises.
sme: Ášši hilgojuvvo.

source: Komiteens tilrådning:
sme: Lávdegotti evttohus:

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter for øvrig Sametingsrådets forslag til innstiling.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja ávžžuha Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui Sámediggeráđi mearrádusárvalusa.

source: Sametingets plenum - 035/16
sme: Sámedikki dievasčoahkkin - 035/16

source: Forslag 4 - Høyres sametingsgruppe - Representant Lars Filip Paulsen
sme: Evttohus 4: Áirras Lars Filip Paulsen, Olgešbellodat

source: Erstatter sametingsrådets innstilling: Sametingets budsjettbehov 2018 1 Innledning Samene er et folk og urfolk som Norge har særskilte folkerettslige forpliktelser til, og Sametinget er samenes representative forsamling.
sme: Boahtá sámediggeráđi mearrádusárvalusa sadjái: Sámedikki 2018 bušeahttadárbbut 1 Álggahus Sámit lea álbmot ja álgoálbmot man ektui Norggas lea sierra álbmotrievttálaš geatnegasvuođat, ja Sámediggi lea sámiid ovddasteaddji orgána.

source: Sametingets budsjett har økt årlig siden 1989, men andelen av statsbudsjettet som bevilges til samiske formål blir stadig mindre sammenliknet med bevilgninger til andre samfunnsformål.
sme: Sámedikki bušeahtta lea jahkásaččat lassánan 1989 rájes, muhto stáhtabušeahta ektui šaddá dat oassi mii juolluduvvo sámi áigumušaide uhcit go buohtastahttá juolludemiiguin eará servodatáigumušaide.

source: Det er derfor grunnlag for å hevde at rammebetingelsene for den samiske samfunnsutviklingen blir stadig dårligere enn tilfellet er for storsamfunnet og majoritetskulturen.
sme: Danne sáhttá čuoččuhit ahte rámmaeavttut sámi servodatovdáneapmái šaddet uhcit ja uhcit go buohtastahttá stuorraservodagain ja majoritehtakultuvrrain.

source: Dette er noe som må ligge til grunn for en satsing på samiske saker fra regjering og Storting i 2018.
sme: Dát ferte leat vuođđun ráđđehusa ja Stuorradikki áŋgiruššamii sámi áššiiguin 2018:s.

source: I 2015 ble Norge kritisert av FNs komite for bekjempelse av etnisk diskriminering (CERD) nettopp for den økonomiske forskjellsbehandlingen av den norske og den samiske befolkningen.
sme: 2015:s moittii ON lávdegoddi čearddalaš vealaheami vuostálastima várás (CERD) Norgga aiddo fal dan erohusmeannudeami geažil gaskal dáža ja sámi álbmoga.

source: Dette budsjettbehovet består av to deler, et konsekvensjustert og et satsingsforslag.
sme: Dán bušeahttadárbbus leat guokte oasi, nubbi lea váikkuhusaid vuođul muddejuvvon ja nubbi fas áŋgiruššanevttohus.

source: Det har vært en pågående debatt om hvordan Sametingets budsjettvekst skal bestemmes og for 2016 ble Sametinget rammet uforholdsmessig av avbyråkratiserings- og effektiviseringsreform.
sme: Lea digaštallojuvvon dan birra mo Sámedikki bušeahttastuorrun galgá mearriduvvo ja 2016 várás čuozai byråkratiijahuhttin- ja beavttálmahttinođastus garrasit Sámediggái.

source: Sametinget fikk 0,5 % mindre vekst enn andre 50-poster2 og i tillegg går kun 1⁄4 av Sametingets budsjett til administrasjon og resten til tiltak i det samiske samfunnet.
sme: Sámediggi oaččui 0,5 % uhcit lassáneami go eará 50-poasttat 2 ja dasa lassin geavahuvvo dušše ¼ oassi Sámedikki bušeahtas hálddahussii ja reasta doaibmabijuide sámi servodagas.

source: Stortingets vekst på driftssiden var samme år på 6,2 %.
sme: Stuorradikki lassáneapmi doaibmabealis lei seamma jagi 6,2 %.

source: Sametinget har tidligere tatt utgangspunkt i veksten på statsbudsjettet for å sammenligne veksten til samiske formål på statsbudsjettet og til Sametinget.
sme: Sámediggi lea ovdal váldán vuolggasaji stáhtabušeahta lassáneamis buohtastahttin dihtii lassánemiin sámi áigumušaide stáhtabušeahtas ja Sámediggái.

source: Dette har vi fått tilbakemeldinger på at regjeringen og Stortinget ikke helt kan være enige i. Vi har bedt departementene sette seg ned med oss for å finne gode sammenligningstall, uten at dette er fulgt opp av noen av departementene.
sme: Das leat ráđđehus ja Stuorradiggi vástidan ahte sii eai leat áibbas ovttaoaivilis dasa. Mii leat bivdán departemeanttaid geahččalit gávdnat buriid buohtastahttinloguid, muhto ii leat oktage departemeanta mii lea čuovvolan dan.

source: Konsekvensjustert budsjett er derfor basert på en sammenligning med veksten til Stortinget, selv om dette etter vår mening ikke er den beste sammenligning fordi 3⁄4 av Sametingets midler går til tiltak i det samiske samfunnet og ikke til drift av et politisk organ slik bevilgningen til Stortinget gjør.
sme: Váikkuhusaid vuođul muddejuvvon bušeahtta lea danne vuođđuduvvon buohtastahtedettiin Stuorradikki lassánemiin, vaikke vel dat min oainnu mielde ii leat buoremus buohtastahttin go ¾ Sámedikki ruđain geavahuvvo doaimmaide sámi servodagas ii ge politihkalaš orgána doaimmaheapmái nu mo juolludeapmi Stuorradiggái dahkkojuvvo.

source: Allikevel har vi valgt å gjøre dette fordi det ser ut til at dette kan være en mer forståelig sammenligning for departementene.
sme: Dattetge leat mii válljen dan dahkat go dat orru leamen departemeanttaide buorebut áddehahtti buohtastahttin.

source: Vi foreslår derfor en lik økning fra alle departementene i det konsekvensjusterte budsjettet basert på veksten til Stortinget fra 2015-2016.
sme: Mii evttohit danne seamma lassáneami buot departemeanttain váikkuhusaid vuođul muddejuvvon bušeahtas mii lea vuođđuduvvon Stuorradikki lassáneapmái áigodagas 2015-2016.

source: Satsingsforslagene som er lagt ved er tiltak Sametinget i dag ser som viktige og som vil være prioritert ved en økning av Sametingets budsjett.
sme: Dat áŋgiruššanevttohusat mat leat biddjojuvvon mielddusin, leat doaibmabijut maid Sámediggi dál oaidná deaŧalažžan ja mat vuoruhuvvojit go Sámedikki bušeahtta lassána.

source: 1 «Komiteen anbefaler at konvensjonsparten:
sme: 1 Lávdegoddi rávve ahte konvenšuvdnabealit:

source: c) Etablerer konsultasjonsprosedyrer som bidrar til at Sametinget får de nødvendige økonomiske rammene og sikrer at Sametinget konsulteres i forbindelse med økonomiske initiativ og budsjettmessige tiltak som kan ha direkte innvirkning på samene».
sme: c) Ásahit konsultašuvdnaprosedyraid mat váikkuhit dasa ahte Sámediggi oažžu dárbbašlaš ekonomalaš rámmaid ja mat sihkkarastet ahte Sámediggi konsulterejuvvo dakkár ekonomalaš álgagiid ja bušeahtta dáfus doaibmabijuid oktavuođas main sáhttet leat njuolgga váikkuhusat sápmelaččaide.

source: Hele dokumentet finnes på http://tbinternet.ohchr.org/_layouts/treatybodyexternal/Download.aspx?symbolno=CERD%2fC%2fNOR% 2fCO%2f21-22&amp;Lang=en
sme: Olles dokumeantta gávnnat dás: http://tbinternet.ohchr.org/_layouts/treatybodyexternal/Download.aspx?symbolno=CERD%2fC%2fNOR% 2fCO%2f21-22&amp;Lang=en

source: 2 Postene 50 – 59 i Statsbudsjettet brukes til overføringer til statlige institusjoner hvor drifts- og investeringsutgifter gis som en netto bevilgning.
sme: 2 Poasttat 50 – 59 Stáhtabušeahtas geavahuvvojit sirdimiid oktavuođas stáhta ásahusaid mas doaibma- ja investerengolut addojuvvojit netto juolludussan.

source: Det betyr at bevilgningene gis som en rammebevilgning.
sme: Dat mearkkaša ahte juolludusat addojuvvojit rámmajuolludussan.

source: 2 Budsjettprosedyrer
sme: 2 Bušeahttaprosedyrat

source: Sametinget ønsker å ta et større ansvar for utviklingen av samiske saker i Norge.
sme: Sámediggi háliida váldit stuorát ovddasvástádusa sámi áššiid ovddideamis Norggas.

source: Forutsetningen for dette er at Sametinget settes i stand til å ta vare på og utvikle disse områdene til det beste for samene gjennom forutsigbare rammebetingelser.
sme: Eaktun dasa lea ahte Sámediggái addojuvvo vejolašvuohta fuolahit ja ovddidit dáid surggiid buoremussan sápmelaččaide einnostanvejolaš rámmaeavttuid vuođul.

source: Slik utviklingen av bevilgninger til samiske formål har vært de 18 siste årene viser at budsjettordningen for Sametinget og samiske saker ikke ivaretar denne forutsetningen.
sme: Nu mo juolludusovddideapmi sámi áigumušaide lea leamaš maŋimus 18 jagiid, de dat čájeha ahte bušeahttalágideapmi Sámedikki ja sámi áššiid várás, ii vuhtiiváldde dán eavttu.

source: Sametinget er i dag det eneste folkevalgte organ i Norge uten eget inntektssystem.
sme: Sámediggi lea dál áidna álbmot válljen orgána Norggas mas ii leat iežas sisaboahtovuogádat.

source: Sametinget har ikke medbestemmelse på størrelse og fordeling av midlene som tildeles til samiske formål over statsbudsjettet.
sme: Sámedikkis ii lea mielváikkuhanfápmu daidda ruđaid sturrodahkii ja juogadeapmái, mat juolluduvvojit sámi áigumušaide stáhtabušeahta bokte.

source: Dagens system med rammebudsjett til Sametinget fordelt på 6 departementer og budsjett til samiske formål fordelt på 10 departementer har bidratt til pulverisering av ansvar for overføringer til samiske formål.
sme: Dál vuogádat rámmabušeahtain Sámediggái juogaduvvo 6 departementii ja bušeahtain sámi áigumušaide juogaduvvon 10 departementii, lea duššin dahkan ovddasvástádusa juolludemiin sámi áigumušaide.

source: Dagens ordning er underlagt et komplekst styringssystem som innebærer instruksjon fra en rekke enkeltdepartement.
sme: Dálá ortnet čuovvu mohkkás stivrenvuogádaga mii mielddisbuktá gohččumiid máŋgga eaŋkildepartemeanttas.

source: Dette forholdet er å betrakte som et vesentlig inngrep i den selvråderetten samene som urfolk burde ha etter internasjonale konvensjoner og avtaler.
sme: Dán beali sáhttá áddet dan iešmearridanvuoigatvuođa mearkkašahtti duohtadeapmin, mii sápmelaččain berrešii leat riikkaidgaskasaš konvenšuvnnaid ja šiehtadusaid vuođul.

source: Sametinget ønsker en ny modell for rammefinansiering og konsultasjoner i budsjetteringen av Sametinget som vil oppfylle det folkerettslige kravet om selvbestemmelse, og bidra til økt frihet i politiske prioriteringer og økt effektivitet i Sametinget.
sme: Sámediggi háliida dakkár ođđa málle Sámedikki bušeterema rámmaruhtadeapmái ja konsultašuvnnaide, mii ollašuhtášii álbmotrievttálaš gáibádusa iešmearrideapmái, ja váikkuhivččii stuorát friijavuhtii politihkalaš vuoruhemiin ja stuorát bevttolašvuođa Sámedikkis.

source: Sametinget har bedt regjeringen om at vi i fellesskap drøfter og vurderer muligheten for å samle bevilgningene til Sametinget i én budsjettpost.
sme: Sámediggi lea bivdán Stuorradikki minguin digaštallat ja árvvoštallat vejolašvuođaid čohkket juolludusaid Sámediggái ovtta bušeahttapostii.

source: Sametinget og Kommunal- og moderniseringsdepartementet har derfor satt i gang et arbeid med å vurdere fordeler og ulemper med dette forslaget.
sme: Sámediggi ja Gielda- ja ođasmahttindepartemeanta leat danne árvvoštallagoahtán ovdduid ja hehttehusaid dán evttohusa ektui.

source: En samlet bevilgning vil i seg selv gjøre prosessen enklere.
sme: Čohkkejuvvon juolludus álkidahtášii iešalddis proseassa.

source: Dagens budsjettprosess er både ineffektiv og tungvint og krever unødvendig mye ressurser av både Sametinget og departementene.
sme: Dálá bušeahttaproseassa lea sihke eahpedoaimmalaš ja lossat ja gáibida dárbbašmeahttun ollu resurssaid sihke Sámedikkis ja departemeanttain.

source: En ny budsjettprosess vil kunne være et bedre grunnlag for å ta opp spørsmålet om årlige konsultasjoner om Sametingets budsjett på et senere tidspunkt.
sme: Ođđa bušeahttaprosedyra attášii buoret vuođu dasa ahte digaštallat jahkásaš konsultašuvnnaid Sámedikki bušeahta birra maŋit áiggis.

source: 3 Prinsipper for budsjettbehov 2018
sme: 3 Prinsihpat 2018 bušeahttadárbbu oktavuođas

source: Sametinget har lagt om prosedyrer for budsjettbehovsaken.
sme: Sámediggi lea rievdadan bušeahttadárboášši prosedyraid.

source: Sametinget har valgt å dele budsjettbehovsaken opp slik departementene gjør til finansdepartementet, men er tilpasset Sametingets eget behov.
sme: Sámediggi lea válljen juohkit bušeahttadárboášši seamma láhkai go departemeanttat dahket finánsadepartementii, muhto dat lea heivehuvvon Sámedikki iežas dárbbuide.

source: Budsjettbehovsaken er delt i to:
sme: Bušeahttadárboášši lea juhkkojuvvon guovtti sadjái:

source:  Konsekvensjustert budsjett
sme:  Váikkuhusaid vuođul muddejuvvon bušeahtta

source:  Satsingsforslag innenfor ulike områder
sme:  Áŋgiruššanevttohusat iešguđet surggiin

source: 3.1 Konsekvensjustert budsjett
sme: 3.1 Váikkuhusaid vuođul muddejuvvon bušeahtta

source: Konsekvensjustert budsjett vil basere seg på Statsbudsjettet 2017 gul bok.
sme: Váikkuhusaid vuođul muddejuvvon bušeahtta vuođđuduvvo Stáhtabušeahta 2017 fiskes girjái.

source: Økningene er, som forklart ovenfor basert på økning til Stortinget fra 2015-2016.
sme: Lassáneapmi lea, nu čilgejuvvon bajábealde, vuođđuduvvon Stuorradikki lassáneapmái áigodagas 2015-2016.

source: Forventet prisstigning på 2,4 % for 2016 er trukket i fra.
sme: Vurdojuvvon 2,4 % haddelassáneapmi 2016 várás lea gessojuvvon eret.

source: 3.2 Satsingsforslag innenfor ulike områder
sme: 3.2 Áŋgiruššanevttohus iešguđet surggiin

source: Følgende prinsipper er lagt til grunn for satsingsforslagene:
sme: Čuovvovaš prinsihpat leat biddjojuvvon vuođđun áŋgiruššanevttohusaide:

source:  Sametingets meldinger og vedtak.
sme:  Sámedikki dieđáhusat ja mearrádusat.

source:  Regjeringens egne satsinger der Sametinget har en naturlig rolle.
sme:  Ráđđehusa iežas áŋgiruššamat mas Sámedikkis lea lunddolaš rolla.

source: 4 Budsjettbehov 2018
sme: 4 2018 Bušeahttadárbbut

source: Beskrivelse
sme: Čilgehus

source: Konsekvensjustert budsjett
sme: Váikkuhusaid vuođul muddejuvvon bušeahtta

source: Satsingsforslag innenfor ulike områder
sme: Áŋgiruššanevttohus iešguđet surggiin

source: Sum
sme: Submi

source: 4.1 Konsekvensjustert budsjett
sme: 4.1 Váikkuhusaid vuođul muddejuvvon bušeahtta

source: Sametingets konsekvensjusterte budsjettbehov er på 22,5 millioner kroner for 2018.
sme: Sámedikki váikkuhusaid vuođul muddejuvvon bušeahttadárbu lea 22,5 miljon ruvnno 2018 várás.

source: Det er tatt utgangspunkt i at Sametinget i 2017 vil få en økning i bevilgning på ca. 5,0 %.
sme: Vuolggasadjin lea biddjojuvvon dat ahte Sámediggi oažžu 2017:s 5,0 % juolluduslassáneami.

source: Bakgrunnen for dette er:
sme: Sivvan dasa lea ahte:

source:  Samfunnsoppdraget til Sametinget er å sikre og utvikle samene som folk og urfolk, vårt språk, vår kultur og vårt samfunn.
sme:  Sámedikki servodatdoaibma lea sihkkarastit ja ovddidit sápmelaččaid álbmogin ja álgoálbmogin, iežamet giela, kultuvrra ja servodaga.

source: Dette er et samfunnsoppdrag som er stort og strekker seg over alle samfunnsområder.
sme: Dat lea servodatdoaibma mii lea stuoris ja gokčá buot servodatsurggiid.
